[
  "obsidian-audio-player",
  "better-export-pdf",
  "copy-document-as-html",
  "cadence-planner",
  "csv-obsidian",
  "obsidian-csv-table",
  "obsidian-enhancing-export",
  "obsidian-html-plugin",
  "hledger",
  "notes-merger",
  "obsidian-pandoc",
  "smart-relations",
  "tags-routes",
  "vault-timeline",
  "webpage-html-export"
]